{
  "myProgrammerPortfolio": "My Programmer Portfolio",
  "contactEmail": "your.email@example.com",
  "aboutMe": "About Me",
  "aboutMeText": "My name is Benjamin Payet, and I am currently a 5th-year Software Engineering student at INTECH Paris, looking for a 6-month work-study opportunity starting in March to complete my studies. Dynamic, curious, and persevering, I fully invest myself in my projects. I have gained solid experience in software development through various professional experiences, including as a full-stack developer for the ESIEA group, a Dashboard tools development intern at Thales GTS, and a study and development engineering assistant at DEGETEL. My technical skills include proficiency in various programming languages and technologies such as VueJS, JavaScript, MySQL, HTML, CSS, C#, Python, C++, and PHP. I have also worked on several computer projects, such as Trip Over Time, a 2D Mario-like game developed in C#, and MyPerfectList, a website that allows users to manage all their watchlists through APIs from MyAnimeList, IMDb, Goodreads, and others. In addition to my passion for computer science, I am an avid music enthusiast, playing guitar and piano for nine years. I also enjoy reading (scientific, computer, crime, fantasy, science fiction) and video games (FPS, RPG, multiplayer games, adventure). As part of human development projects, I have participated in volunteer activities such as Sept de Coeur, where I taught French, English, and computer science to disadvantaged people with the Coeur du Cinq association, and InGame, where I organized an online video game tournament during the lockdown. I am fluent in English and have scored 100/120 on the TOEFL. Having studied International Trade at the University of Paris Descartes and Management of Commercial Units (MUC) at the Lycée de Bras Fusil in Réunion, I also have a solid background in commerce and management. Please feel free to contact me to discuss my skills and your needs. I am confident that my profile and experience can be an asset to your company.",
  "jobTitle": "Software Engineer"
}
