{
  "myProgrammerPortfolio": "Mon Portfolio de Programmeur",
  "contactEmail": "votre.email@example.com",
  "aboutMe": "À propos de moi",
  "aboutMeText": "Je m'appelle Benjamin Payet, actuellement étudiant en 5ème année d'Ingénierie logicielle à INTECH Paris, je suis à la recherche d'une alternance de 6 mois à partir de mars pour finaliser mes études. Dynamique, curieux et persévérant, je m'investis pleinement dans mes projets. J'ai acquis une solide expérience en développement logiciel grâce à diverses expériences professionnelles, notamment en tant que développeur full-stack pour le groupe ESIEA, stagiaire en développement d'outils Dashboard chez Thales GTS, et assistant ingénieur études et développement en alternance chez DEGETEL. Mes compétences techniques incluent la maîtrise de divers langages de programmation et technologies tels que VueJS, JavaScript, MySQL, HTML, CSS, C#, Python, C++ et PHP. J'ai également travaillé sur plusieurs projets informatiques, tels que Trip Over Time, un jeu de type Mario en 2D réalisé en C#, et MyPerfectList, un site web permettant de gérer toutes ses watchlists via les APIs de MyAnimeList, IMDb, Goodreads, et d'autres. En plus de ma passion pour l'informatique, je suis un fervent amateur de musique, jouant de la guitare et du piano depuis 9 ans. J'aime également la lecture (scientifique, informatique, policière, fantastique, science-fiction) et les jeux vidéo (FPS, RPG, jeux multijoueurs, aventure). Dans le cadre de projets de formation humaine, j'ai participé à des actions bénévoles telles que Sept de Coeur, où j'ai donné des cours de français, anglais et informatique à des personnes démunies avec l'association Coeur du Cinq, et InGame, où j'ai organisé un tournoi de jeux vidéo en ligne pendant le confinement. Je parle couramment l'anglais et ai obtenu un score de 100/120 au TOEFL. Ayant étudié la Licence pro commerce international à l'Université Paris Descartes et le BTS Management des Unités Commerciales (MUC) au Lycée de Bras Fusil à la Réunion, j'ai également une solide formation en commerce et management. N'hésitez pas à me contacter pour discuter de mes compétences et de vos besoins. Je suis convaincu que mon profil et mon expérience peuvent être un atout pour votre entreprise.",
  "jobTitle": "Ingénieur Logiciel"
}
